{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"fr_CA","project_id_version":"WooCommerce - WooCommerce Payments"},"Set up":["Configuration"],"Manage in Stripe":[""],"Manage and update your bank account information to receive payments and payouts.":[""],"Bank account information":[""],"Edit the way your store name appears on your customers' bank statements.":[""],"Issue an authorization on checkout, and capture later":[""],"Credit card payment capture":[""],"Charge must be captured within 7 days of authorization, otherwise the authorization and order will be canceled.":["Les frais doivent être saisis dans les 7 jours suivant l'autorisation, sinon l'autorisation et la commande seront annulées."],"Customer bank statement":["Relevé bancaire du client"],"Enable WooCommerce Payments":["Activez Paiement WooCommerce"],"Invalid payment method ID specified.":[""],"Finish Setup":["Terminer la configuration"],"You’re ready to start using the features and benefits of WooCommerce Payments.":[""],"Setup complete!":[""],"Next we’ll ask you to verify your business and payment details to enable deposits.":[""],"Provide a few business details":[""],"To ensure safe and secure transactions, a WordPress.com account is required.":[""],"Create and connect your account":[""],"You’re only steps away from getting paid":[""],"Recommended":["Recommandé"],"Accepted payment methods":[""],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":[""],"Finish setup to enable credit card payments":[""],"We'll notify you when we resume!":["Nous vous informerons de la reprise de nos activités!"],"We've temporarily paused new account creation.":["Nous avons temporairement interrompu la création de nouveaux comptes."],"By clicking “Set up,” you agree to the <a>Terms of Service<\/a>":["En cliquant sur « Configuration », vous acceptez les <a>conditions d’utilisation<\/a>"],"Learn more":["En savoir plus"],"WooCommerce Payments":["Paiements WooCommerce"],"View Frequently Asked Questions":[""],"Change WooCommerce Payments settings and update your store's configuration to ensure smooth transactions.":[""],"Let customers use express payment methods and digital wallets like Apple Pay and Google Pay for fast & easy checkouts.":[""],"Digital wallets & express payment methods":[""],"Add and edit payments available to customers at checkout. Drag & drop to reorder.":[""],"Payments accepted on checkout":[""],"Settings":["Paramètres"],"Risk evaluation":["Évaluation du risque"],"Subscription":["Abonnement"],"Payment ID":["ID de paiement"],"Net":["Net"],"Fee":["Frais"],"Payment method":["Moyen de paiement"],"Order":["Commande"],"Customer":["Client"],"Date":["Date"],"Refunded":["Remboursé"],"Lost":["Perdu"],"Won":["Gagné"],"Charge refunded":["Frais remboursé"],"Under review":["À l'étude"],"Needs response":["Besoin de réponse"],"Inquiry: Closed":["Demander : fermée"],"Inquiry: Under review":["Demande : à l'étude"],"Inquiry: Needs response":["Demande : besoin de réponse"],"Converted from %s":["Converti de %s"],"Error creating instant deposit.":["Erreur lors de la création d'un dépôt instantané."],"View details":["Voir les détails"],"Instant deposit for %s in transit.":["Dépôt instantané pour %s en transit."],"Error retrieving deposits overview.":["Erreur de récupération de l'aperçu des dépôts."],"Error retrieving deposit.":["Erreur de récupération du dépôt."],"Error retrieving deposits.":["Erreur de récupération des dépôts."],"Instant deposit":["Dépôt instantané"],"Dispute type":["Type de litige"],"Dispute: %s":["Litige : %s"],"Dispute overview":["Aperçu du litige"],"Dispute not loaded":["Échec du téléchargement du litige"],"How to respond":["Comment répondre"],"Required to overturn dispute":["Nécessaire pour annuler le litige"],"Transaction ID":["ID de transaction"],"Disputed amount":["Montant en litige"],"Dispute date":["Date du litige"],"Respond by":["Répondre d'ici le"],"Reason":["Raison"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["S'il y a eu deux ou plusieurs paiements distincts, vous devez communiquer avec votre client. Si vous comprenez la nature de la plainte, vous avez la possibilité d'expliquer le malentendu ou d'y remédier. Si vous parvenez à résoudre le problème avec votre client, vous pouvez lui demander de clore le litige."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si ce n'est pas le cas, amassez tous les renseignements prouvant que chaque paiement a été effectué séparément, comme des copies de reçus. Si les reçus ne comprennent pas les articles achetés, veuillez inclure une liste détaillée. Chaque reçu doit indiquer clairement que les paiements correspondent à des achats distincts d'articles ou de services. Si vous avez pu communiquer avec le client, assurez-vous de répondre à ses préoccupations dans vos preuves."],"Determine if your customer was incorrectly charged multiple times.":["Déterminez si votre client a été facturé à tort plusieurs fois."],"Demonstrate that each payment was for a separate product or service.":["Démontrez que chaque paiement a été effectué pour un produit ou un service distinct."],"The customer claims they were charged multiple times for the same product or service.":["Le client affirme avoir été facturé plusieurs fois pour le même produit ou service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["S'il y a eu des paiements en double, vous devez accepter le litige. Vous ne pouvez pas effectuer un remboursement pendant la contestation d'un paiement. Les réseaux de cartes de crédit vous imputent, en tant qu'entreprise, la responsabilité de l'acceptation des paiements contestés."],"Duplicate":["Dupliquer"],"Debit not authorized":["Débit non autorisé"],"Customer initiated":["À l'initiative du client"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si le titulaire de la carte accepte de retirer la contestation, vous devez tout de même soumettre des preuves de la contestation en utilisant les formulaires affichés à l'écran suivant. Outre les preuves suivantes, vous devez inclure une correspondance avec le titulaire de la carte indiquant qu'il clôt le litige et une déclaration écrite de l'émetteur de la carte confirmant que la contestation a été retirée."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Vous devez d'abord communiquer avec votre client. Si vous comprenez la nature de la plainte, vous avez la possibilité d'expliquer le malentendu ou d'y remédier. Si vous parvenez à résoudre le problème avec votre client, vous pouvez lui demander de clore le litige."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Démontrez que vous avez remboursé votre client par d'autres moyens ou que votre client n'a pas droit à un remboursement. Vous ne pouvez pas effectuer un remboursement pendant la constestation d'un paiement. Si vous estimez que votre client a droit à un remboursement que vous n'avez pas effectué, vous pouvez accepter le litige."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; ce qui compte, c'est le nombre de litiges qu'une entreprise reçoit, quel que soit le nombre gagné."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Le client affirme que le produit acheté a été retourné ou que la transaction a été annulée d'une autre manière, mais vous n'avez pas encore effectué de remboursement ou de crédit."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Tout d'abord, communiquez avec votre client. Parfois, les gens oublient les paiements qu'ils effectuent ou ne reconnaissent pas la façon dont ils apparaissent sur leur relevé de carte. Si tel est le cas, demandez-lui de communiquer avvec l'émetteur de sa carte et de l'aviser qu'il ne conteste plus la transaction. Même si votre client accepte de clore le litige, vous devez toujours présenter des preuves appropriées. Le simple fait de dire que votre client va clore le litige ne constitue pas une preuve suffisante."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["È l'instar des contestations frauduleuses, incitez votre client à retirer sa contestation en l'aidant à identifier le paiement. Sinon, contestez le litige avec des preuves concrès qui démontrent que l'achat était légitime. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Le client ne reconnaît pas le paiement figurant sur son relevé de carte."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que l'abonnement du client a été annulé ou qu'il n'a pas respecté votre politique d'annulation, vous devez accepter le litige. Vous ne pouvez pas effectuer un remboursement pendant la constestation d'un paiement. Les réseaux de cartes de crédit vous imputent, en tant qu'entreprise, la responsabilité de l'acceptation des paiements contestés."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si vous pensez que le litige n'est pas valable, vous pouvez le contester en soumettant les preuves appropriées à l'aide des formulaires de réponse qui figurent à l'écran suivant."],"Unrecognized":["Non reconnu"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Sinon, utilisez les formulaires à l'écran suivant pour fournir la preuve que l'abonnement était toujours actif et que le client connaissait votre politique d'annulation et ne l'a pas respectée."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Même si votre client accepte de clore le litige, vous devez toujours soumettre les preuves appropriées à l'aide des formulaires à l'écran suivant. Le simple fait de dire que votre client va clore le litige ne constitue pas une preuve suffisante."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Tout d'abord, communiquez avec votre client. Si vous comprenez la situation, vous avez la possibilité d'expliquer le malentendu ou d'y remédier. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Fournissez la preuve que l'abonnement était toujours actif et que le client connaissait votre politique d'annulation et ne l'a pas respectée."],"The customer claims that you continued to charge them after a subscription was canceled.":["Le client affirme que vous avez continué à le facturer après l'annulation d'un abonnement."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si votre client n'a pas été remboursé de manière appropriée, vous devrez accepter le litige ou résoudre le problème avec votre client. Les réseaux de cartes de crédit vous imputent, en tant qu'entreprise, la responsabilité de l'acceptation des paiements contestés."],"Subscription canceled":["Abonnement annulé"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si le client retire la contestation, vous devez tout de même soumettre des preuves de la contestation en utilisant les formulaires affichés à l'écran suivant. Veillez à fournir une lettre ou un courriel du titulaire de la carte indiquant que le litige est clos."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si votre client n'a pas tenté de retourner le produit ou d'annuler le service, ou si vous avez fourni un produit ou un service de remplacement, veuillez le noter également."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Pour les produits réparés ou remplacés, fournissez la preuve que le titulaire de la carte a accepté la réparation ou le remplacement, que le client les a reçu et que la réparation ou le remplacement n'a pas été contesté depuis."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si le client n'a pas encore retourné le produit ou annulé le service, fournissez des renseignements précis à cet effet. Avant de répondre, vous devez vérifier vos registres d'expédition pour vous assurer que vous n'avez pas reçu un retour de produit. Si vous avez traité un crédit ou avez apporté une modification à cette transaction, fournissez-en la preuve, y compris le montant et la date du traitement."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si le produit ou le service est conforme à la description, fournissez des resnseignements précis (facture, contrat, etc.) pour réfuter les plaintes du titulaire de la carte. Les litiges relatifs à la qualité sont ceux où le client n'est pas d'accord avec l'état de la marchandise ou du service reçu (par exemple, la réparation d'une voiture ou la qualité d'une chambre d'hôtel). Dans certains cas, vous devrez obtenir l'avis d'un tiers neutre pour corroborer votre plainte contre le titulaire de la carte. Fournissez autant de resnseignements et de documents précis que possible pour réfuter les plaintes du titulaire de la carte. Il est recommandé de répondre à chaque point soulevé par le titulaire de la carte."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Démontrez que le produit ou le service a été livré tel que décrit au moment de l'achat."],"The product or service was received but was defective, damaged, or not as described.":["Le produit ou le service reçu était défectueux, endommagé ou ne correspondait pas à la description."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service tel que décrit, vous devez accepter le litige. Vous ne pouvez pas effectuer un remboursement pendant la constestation d'un paiement. Les réseaux de cartes de crédit vous imputent, en tant qu'entreprise, la responsabilité de l'acceptation des paiements contestés."],"Product unacceptable":["Produit inacceptable"],"Credit not processed":["Crédit non traité"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Tout d'abord, communiquez avec votre client. Il est important de comprendre pourquoi le litige a été déposé afin de s'assurer que votre client reçoit le produit et de vous fournir des renseignements essentiels pour éviter que cela ne se reproduise."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Prouvez que le client a reçu un produit matériel ou un service hors ligne, ou qu'il a utilisé un produit numérique ou un service en ligne. Cela doit avoir eu lieu avant la date à laquelle le litige a été déposé."],"The customer claims they did not receive the products or services purchased.":["Le client affirme qu'il n'a pas reçu les produits ou les services achetés."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service, vous devez accepter le litige. Vous ne pouvez pas effectuer un remboursement pendant la constestation d'un paiement. Les réseaux de cartes de crédit vous imputent, en tant qu'entreprise, la responsabilité de l'acceptation des paiements contestés."],"Product not received":["Produit non reçu"],"Insufficient funds":["Fonds insuffisants"],"Check returned":["Chèque retourné"],"Incorrect account details":["Détails du compte incorrects"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Il s'agit d'un litige non catégorisé, vous devez donc communiquer avec le client pour obtenir des détails supplémentaires afin de savoir pourquoi le paiement a été contesté."],"General":["Général"],"Bank cannot process":["L'institution financière en peut pas faire le traitement"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Tentez de communiquez avec votre client. Parfois, les gens oublient les paiements qu'ils effectuent ou ne reconnaissent pas la façon dont ils apparaissent sur leur relevé de carte. Si tel est le cas, demandez-lui de communiquer avvec l'émetteur de sa carte et de l'aviser qu'il ne conteste plus la transaction."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Fournissez des détails adéquats sur le paiement et la commande afin qu'un client légitime puisse le reconnaître ou prouver à l'émetteur de la carte que son titulaire a autorisé la transaction."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Il s'agit du motif de contestation le plus courant, lorsqu'un titulaire de carte affirme qu'il n'a pas autorisé le paiement. Cela peut se produire si la carte a été perdue ou volée et utilisée pour effectuer un achat frauduleux. Cela peut également se produire si le titulaire de la carte ne reconnaît pas le paiement tel qu'il figure sur le relevé de facturation de l'émetteur de la carte."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Si vous pensez que le paiement a effectivement été effectué à l'aide d'une carte de crédit volée, vous devrez accepter la contestation. Les réseaux de cartes de crédit vous imputent, en tant qu'entreprise, la responsabilité de l'acceptation des paiements frauduleux."],"Fraudulent":["Frauuleux"],"Deposit currency":["Devise du dépôt"],"All":["Tous"],"net":[""],"fees":[""],"transactions":["Transactions"],"total":["Total"],"Order number":["Numéro de commande"],"Fees":["Frais"],"Date and time":["Date et heure"],"Date \/ Time":["Date \/ Heure"],"Download":["Télécharger"],"Deposit transactions":["Transactions de dépôt"],"Search by customer name":["Recherche par nom de client"],"Search by order number, customer name, or billing email":["Rechercher par numéro de commande, nom de client ou courriel de facturation"],"Search by order number, subscription number, customer name, or billing email":["Rechercher par numéro de commande, numéro d'abonnement, nom de client ou courriel de facturation"],"Risk level":["Niveau de risque"],"Subscription number":["Numéro d'abonnement"],"Country":["Pays"],"Email":["Adresse de messagerie"],"Source":["Source"],"Deposit":["Dépôt"],"Amount":["Montant"],"Type":["Type"],"Subscription #":["Abonnement nº"],"Order #":["Commande n°"],"Transactions":["Transactions"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Une explication sur la façon et le moment où le client a été informé de votre politique de remboursement avant l'achat."],"Refund policy disclosure":["Divulgation de la politique de remboursement"],"Your refund policy, as shown or provided to the customer.":["Votre politique de remboursement, telle que présentée ou fournie au client."],"Refund policy":["Politique de remboursement"],"Refund policy info":["À propos de la politique de remboursement"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Toute communication avec le client que vous jugez pertinente pour votre dossier (par exemple, des courriels prouvant qu'il a reçu le produit ou le service,ou démontrant son utilisation du produit ou du service ou sa satisfaction à son égard)."],"Customer communication":["Communications avec le client"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Tout reçu ou message envoyé au client pour l'informer des frais prelevés. Ce champ sera automatiquement rempli avec un reçu par courriel généré par Stripe si un tel reçu a été envoyé."],"Receipt":["Re&ccedil;u"],"Customer IP address":["Adresse IP du client"],"Customer billing address":["Adresse de facturation du client"],"A relevant document or contract showing the customer's signature (if available).":["Un document ou un contrat pertinent portant la signature du client (si possible)."],"Customer signature":["Signature du client"],"Additional document":["Document additionnel"],"Additional details":["Détails supplémentaires"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Ajoutez toute preuve ou déclaration supplémentaire que vous souhaitez transmettre à l'institution financière, soit sous forme de texte, soit en téléchargeant un document."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documents prouvant qu'un service a été fourni au titulaire de la carte. Il peut s'agir d'une copie d'un contrat signé, d'un bon de travail ou de toute autre accord écrit."],"Customer email":["Courriel du client"],"Proof of service":["Preuve du service"],"The date on which the cardholder received or began receiving the purchased service.":["La date à laquelle le titulaire de la carte a reçu ou commencé à recevoir le service acheté."],"Service date":["Date du service"],"Service details":["Détails du service"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Tout serveur ou journal d'activité prouvant que le titulaire de la carte a accédé au produit numérique acheté ou l'a téléchargé. Ces renseignements doivent inclure les adresses IP, les horodatages correspondants et toute activité détaillée enregistrée."],"Download and activity logs":["Journaux de téléchargement et d'activité"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Preuve que le même appareil et la même carte utilisés pour le paiement contesté l'ont été pour un paiement précédent qui n'a pas été contesté."],"Customer name":["Nom du client"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Preuve que le titulaire de la carte a accédé à votre site Web ou à votre application pour effectuer des achats ou des services à la date de la transaction ou après celle-ci."],"• Evidence that the customer logged into their account for your business before the transaction date":["• Preuve que le client s'est connecté à son compte pour votre entreprise avant la date de la transaction."],"• Customer name and email address linked to their customer profile":["• Nom de client et courriel liés au profil du client"],"• Device ID and name of the device":["• Identifiant et nom de l'appareil"],"• Customer's IP address and their device's geographical location at the time of purchase":["• L'adresse IP du client et l'emplacement géographique de son appareil au moment de l'achat."],"Provide at least two of the following pieces of information:":["Fournissez au moins deux des éléments d'information suivants :"],"A justification for why the customer's subscription was not canceled.":["Une justification de la raison pour laquelle l'abonnement du client n'a pas été annulé."],"Cancellation rebuttal":["Réfutation de l'annulation"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Une explication sur la façon et le moment où le client a été informé de votre politique d'annulation avant l'achat."],"Cancellation policy disclosure":["Divulgation de la politique d'annulation"],"Your subscription cancellation policy, as shown to the customer.":["Votre politique d'annulation d'abonnement, telle qu'elle est présentée au client."],"Cancellation policy":["Politique d'annulation"],"Cancellation policy info":["À propos de la politique d'annulation"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Une description du produit ou du service et tout détail pertinent sur la façon dont il a été présenté au client au moment de l'achat."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["L'adresse à laquelle un produit matériel a été expédié. L'adresse de livraison doit correspondre à une adresse de facturation vérifiée avec AVS. (Une signature n'est pas requise comme preuve de la livraison)."],"Shipping address":["Adresse de livraison"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La date à laquelle un produit matériel a commencé son expédition vers l'adresse de livraison. Cette date doit être antérieure à la date du litige."],"Product description":["Description du produit"],"Date of shipment":["Date d'expédition"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Fournissez des documents prouvant qu'un produit a été expédié au titulaire de la carte à la même adresse que celle qu'il vous a fournie. Il peut s'agir d'une copie du reçu ou de l'étiquette d'expédition, et indiquez l'adresse d'expédition complète du titulaire de la carte, si possible."],"Proof of shipping":["Preuve d'expédition"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Le numéro de suivi (le cas échéant) d'un produit matériel, obtenu auprès du service de livraison. Si plusieurs numéros de suivi ont été générés pour cet achat, veuillez les séparer par des virgules. Lorsque nous regrouperons vos preuves en un seul document, ces numéros de suivi seront élargis pour inclure des renseignements détaillés sur la livraison fournis par le transporteur."],"Tracking number":["Numéro de suivi"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["Le service de livraison qui a expédié un produit matériel, comme Fedex, UPS, USPS, etc. Si plusieurs services de livraison ont été utilisés pour cet achat, veuillez les séparer par des virgules."],"Shipping carrier":["Transporteur d'expédition"],"Shipping information":["Renseignements d'expédition"],"A copy of a service agreement or documentation for the disputed payment.":["Une copie de l'accord de service ou de la documentation relative au paiement contesté."],"Service documentation":["Documentation sur les services"],"A shipping label or receipt for the disputed payment.":["Une étiquette d'expédition ou un reçu pour le paiement contesté."],"Shipping documentation":["Documentation sur l'expédition"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Téléchargez la documentation relative au paiement antérieur qui peut l'identifier de manière unique, comme un reçu séparé. Ce document doit être jumelé à un document similaire du paiement contesté qui prouve que les deux sont distincts. Il convient également de joindre une étiquette d'expédition ou un reçu distinct pour l'autre paiement. Si plusieurs produits ont été expédiés ensemble, fournissez un bordereau de marchandises indiquant chaque achat."],"Duplicate charge documentation":["Documentation sur les frais en double"],"Provide general evidence about the customer and the order.":["Fournir des renseignements généraux sur le client et la commande."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Une explication de la différence entre le paiement contesté et le paiement antérieur qui semble être un doublon."],"General evidence":["Preuve générale"],"Explanation of duplicate charge":["Explication des frais en double"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["L'identifiant du paiement précédent qui semble être un doublon de celui qui est contesté."],"Duplicate charge ID":["ID des frais en double"],"Duplicate charge info":["À propos des frais en double"],"Your explanation for why the customer is not entitled to a refund.":["Votre explication de la raison pour laquelle le client n'a pas droit à un remboursement."],"Refund refusal explanation":["Explication du refus du remboursement"],"Accept dispute":["Litige accepté"],"View submitted evidence":["Afficher les preuves soumises"],"Are you sure you'd like to accept this dispute? This action can not be undone.":["Êtes-vous sûr de vouloir accepter ce litige? Cette action ne peut être annulée."],"Challenge dispute":["Contestation du litige"],"Delete":["Supprimer"],"Manage":["Gérer"],"By declining our {{link}}Terms of Service{{\/link}}, you’ll no longer be able to capture credit card payments using WooCommerce Payments. Your previous transaction and deposit data will still be available.":["En refusant nos {{link}}conditions d'utilisation{{\/link}}, vous ne serez plus en mesure de capturer des paiements par carte de crédit en utilisant WooCommerce Payments. Les données relatives à vos transactions et dépôts précédents seront toujours accessibles."],"Disable WooCommerce Payments":["Désactiver WooCommerce Payments"],"Accept":["Accepter"],"Decline":["Refuser"],"Something went wrong. Please try accepting the Terms of Service again!":["Un problème est survenu. Essayer d'accepter de nouveau les conditions d'utilisation!"],"To continue using WooCommerce Payments, please review and agree to our {{link}}Terms of Service{{\/link}}. By clicking “Accept” you agree to the Terms of Service.":["Pour continuer à utiliser WooCommerce Payments, veuillez lire et accepter nos {{link}}conditions d'utilisation{{\/link}}. En cliquant sur Accepter, vous accepter les conditions d'utilisation."],"WooCommerce Payments: Terms of Service":["WooCommerce Payments : Conditions d'utilisation"],"Disable":["Désactiver"],"Back":["Retour"],"Something went wrong. Please try again!":["Un problème est survenu. Essayer de nouveau!"],"Reach 500 million customers and over 20 million businesses across the European Union.":[""],"Direct debit payment":[""],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, and Netherlands.":[""],"Expand your business with giropay — Germany’s second most popular payment system.":[""],"giropay":[""],"Let your customers pay with major credit and debit cards without leaving your store.":[""],"Credit card \/ debit card":[""],"Add payment method":["Ajouter un moyen de paiement"],"Sofort":["Sofort"],"Pending":["En attente"],"Deposit details":["Détails du dépôt"],"Please wait until file upload is finished":["Veuillez attendre que le téléchargement du fichier soit terminé"],"Failed to save evidence. (%s)":["Échec de la sauvegarde des preuves. (%s)"],"Failed to submit evidence. (%s)":["Échec de la transmission des preuves (%s)"],"Evidence saved!":["Preuves enregistrées!"],"Evidence submitted!":["Preuves transmises!"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Il y a des changements non enregistrés sur cette page. Êtes-vous sûr de vouloir quitter et de supprimer les modifications non enregistrées?"],"Multiple product types":["Multiples types de produits"],"Offline service":["Service hors ligne"],"Digital product or service":["Produit ou service numérique"],"Physical product":["Produit matériel"],"Select one…":["En choisir un"],"Product type":["Type de produit"],"Save for later":["Enregister pour plus part"],"Submit evidence":["Soumettre les preuves"],"We will automatically submit any saved evidence at the due date.":["Nous soumettrons automatiquement toute preuve enregistrée à la date d'échéance."],"You can also save this evidence for later instead of submitting it immediately.":["Vous pouvez également enregistrer ces preuves pour plus tard au lieu de les soumettre immédiatement."],"Evidence submission is final.":["La soumission des preuves est finale."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Lorsque vous soumettez vos preuves, nous les formattons et les envoyons à l'institution financière du titulaire de la carte, puis nous vous envoyons un courriel lorsque le litige a été réglé."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Êtes-vous vraiment prêt à soumettre cette preuve? La soumission des preuves est finale."],"When enabled, you'll be able to test how your customers pay for orders on your store. Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}.":[""],"Enable test mode for payments on the store":[""],"Test mode":["Mode test"],"Payment blocked":["Paiement bloqué"],"Payment failed":["Échec du paiement"],"Payment authorized":["Paiement autorisé"],"Paid":["Payée"],"Partial refund":["Partiellement remboursé"],"Disputed: %s":["En litige : %s"],"WooCommerce Payments was in test mode when this order was placed.":["La passerelle de paiement WooCommerce était en mode test lorsque cette commande a été passée","La passerelle de paiement WooCommerce était en mode test lorsque ces commandes a été passées"],"View WooCommerce Payments settings.":["Voir les paramètres de paiement WooCommerce."],"Test dispute:":["Simulation de litige :"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Visualiser les simulations de litige. Pour visualiser des litiges réels, désactivez le mode test dans les paramètres de paiement WooCommerce."],"Test deposit:":["Simulation de dépôt"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Visualisation de simulation des dépôts. Pour visualiser des dépôts réels, désactivez le mode test dans les paramètres de paiement WooCommerce."],"Test payment:":["Simulation de paiement :"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Visualisation de simulation des transactions Pour visualiser des transactions réelles, désactivez le mode test dans les paramètres de paiement WooCommerce."],"Temporarily suspended (<a>learn more<\/a>)":["Temporairement suspendue (<a>En savoir plus<\/a>)"],"Monthly":["Mensuellement"],"Weekly":["Hebdomadaire"],"Daily":["Quotidien"],"Disabled":["Désactivé"],"Payments:":["Paiements ;"],"Enabled":["Activé"],"Rejected":["Rejeté"],"Restricted":["Restreint"],"Restricted soon":["Restreint bientôt"],"Complete":["Terminé"],"This account has been rejected.":["Ce compte a été rejeté."],"This account has been rejected due to a Terms of Service violation.":["Ce compte a été rejeté en raison d'une infraction aux conditions de service."],"This account has been rejected because of suspected fraudulent activity.":["Ce compte a été rejeté en raison d'une activité frauduleuse possible."],"Payments and deposits are disabled for this account until business information is verified by the payment processor.":["Les paiements et les dépôts sont désactivés pour ce compte jusqu'à ce que les renseignements commerciaux soient vérifiés par le service de traitement des paiements."],"Payments and deposits are disabled for this account until missing business information is updated. <a>Update now<\/a>":["Les paiements et les dépôts sont désactivés pour ce compte jusqu'à ce que les renseignements commerciaux manquants soient mises à jour. <a>Mettre à jour maintenant<\/a>"],"To avoid disrupting deposits, <a>update this account<\/a> by %s with more information about the business.":["Pour éviter d'empêcher les dépôts, <a>mettez à jour ce compte<\/a> en donnant %splus de renseignements sur l'entreprise."],"Deposits:":["Dépôts :"],"Unknown":["Inconnu"],"Error determining the connection status.":["Erreur au moment de déterminer le statut de la commexion."],"There has been an error accepting the dispute. Please try again later.":["Une erreur s'est produite à l'acceptation du litige. Veuillez réessayer plus tard."],"You have accepted the dispute.":["Vous avez accepté le litige."],"You have accepted the dispute for order #%s.":["Vous avez accepté le litige pour la commande %s"],"Accept credit card payments the easy way! <a>No set up fees. No monthly fees.<\/a>":["Acceptez facilement les paiements par carte de crédit ! <a>Aucun frais de configuration. Aucun frais mensuel.<\/a>"],"transaction type\u0004Is not":["N'est pas"],"transaction type\u0004Is":["Est"],"Select a transaction date":["Sélectionner une date de transaction"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction date filter match":["Sélectionner une correspondance de filtre de date de transaction"],"Remove transaction date filter":["Supprimer le filtre de date de transaction"],"Transactions match {{select \/}} filters":["Filtres {{select \/}} de correspondance des transactions"],"Advanced filters":["Filtres avancés"],"All transactions":["Toutes les transactions"],"Show":["Afficher"],"All currencies":["Toutes les devises"],"Select a transaction type":["Sélectionner un type de transaction"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction type filter match":["Sélectionner une correspondance de filtre de type de transaction"],"Remove transaction type filter":["Supprimer le filtre de type de transaction"],"Between":["Entre"],"After":["Après"],"Before":["Avant"],"Dispute reversal":["Annulation du litige"],"Dispute":["Litige"],"Refund failure":["Échec du remboursement"],"Refund":["Remboursement"],"Payment refund":["Remboursement du paiement"],"Payment failure refund":["Remboursement en cas de défaut de paiement"],"Payment":["Paiement"],"Charge":["Frais"],"Connect":["Connecter"],"Dispute details":["Détails du litige"],"Payment details":["Coordonnées de paiement"],"Overview":["Vue d&rsquo;ensemble"],"Disputes":["Litiges"],"Deposits":["Dépôts"],"Payments":["Paiements"],"Error while loading timeline":["Erreur lors du téléchargement de l'échéancier"],"Timeline":["Journal"],"Increase your store's conversion by offering your customers preferred and convenient payment methods.":[""],"Add payment methods":[""],"Cancel":["Annuler"],"Add selected":[""],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["%1$s a été déduit de votre <a>%2$s dépôt<\/a>."],"%1$s was added to your <a>%2$s deposit<\/a>.":["%1$s a été ajouté à votre <a>%2$s dépôt<\/a>."],"The disputed charge has been refunded.":["Les frais litigieux ont été remboursés."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["L'enquête sur le litige est fermé.  L'institution financière a choisi de ne pas intenter de poursuite quant à ce litige."],"Dispute lost. The bank ruled in favor of your customer.":["Litige perdu. L'institution financière a statué en faveur de votre client."],"Disputed: Lost":["Litige : Perdu"],"Dispute won! The bank ruled in your favor.":["Litige gagné! L'institution financière a statué en votre faveur."],"Fee refund: %s":["Remboursement des frais : %s"],"Dispute reversal: %s":["Annulation du litige : %s"],"Disputed: Won":["Litige  : Gagné"],"Challenge evidence submitted.":["Contestation de la preuve soumise."],"Disputed: In Review":["Litige : En cours d'exeman"],"View dispute":["Voir le litige"],"Payment status changed to %s.":["Le statut de paiement est passé à %s"],"Disputed: Needs Response":["Litige  : Besoin d'une réponse"],"Fee: %s":["Frais : %s"],"Disputed amount: %s":["Montant du litige : %s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["L'institution financière du titulaire de la carte demande plus de renseignemets pour décider si elle doit restituer ces fonds au titulaire de la carte."],"No funds have been withdrawn yet.":["Aucun fonds n'a encore été retiré."],"Payment disputed as %s.":["Paiement contesté comme  %s."],"Payment disputed":["Paiement contesté"],"A payment of %s failed.":["Échec du paiement de  %s."],"A payment of %s was successfully refunded.":["Le paiement de  %s a été remboursé avec succès."],"Partial Refund":["Remboursement partiel"],"Net deposit: %s":["Dépôt net : %s  "],"A payment of %s was successfully charged.":["Le paiement de  %s a été imputé avec succès."],"Authorization for %s expired.":["Autorisation pour %s expirée."],"Authorization Expired":["Autorisation expirée."],"Authorization for %s was voided.":["L'autorisation pour %s a été annulée."],"Authorization Voided":["Autorisation annulée"],"A payment of %s was successfully authorized.":["Le paiement de  %s a été autorisé avec succès."],"Authorized":["Autorisé"],"Fee (%2$.1f%% + %3$s): %1$s":["Frais (%2$.1f%% + %3$s) : %1$s"],"%s will be deducted from a future deposit.":["%s sera déduit d'un dépôt futur."],"%s will be added to a future deposit.":["%s sera ajouté à un dépôt futur."],"Failed":["Échec"],"%1$s %2$s card":["%1$s %2$s carte"],"prepaid":["prépayé"],"debit":["débit"],"credit":["crédit"],"Zip check":["Vérification du code postal"],"Street check":["Vérification de la rue"],"CVC check":["Vérification du code CVC"],"Origin":["Origine"],"Address":["Adresse"],"Owner email":["Courriel de titulaire"],"Owner":["Propriétaire"],"ID":["ID"],"Expires":["Expire le"],"Fingerprint":["Empreinte digitale"],"Number":["Numéro"],"unknown":["inconnu"],"Error retrieving disputes.":["Erreur lors de la récupération des litiges."],"Error retrieving dispute.":["Erreur lors de la récupération du litige."],"Deposit %s now":["Déposer %s maintenant"],"Net deposit amount: ":["Montant du dépôt net : "],"%s service fee: ":[""],"Balance available for instant deposit: ":["Solde disponible pour dépôt instantané : "],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":[""],"Payment details not loaded":["Les détails du paiement n'ont pas été téléchargés"],"Direct Debit Payments":[""],"GiroPay":[""],"Normal":["Normale"],"Highest":["Supérieur"],"Elevated":["Élevé"],"Disputed on":["Litige en cours"],"Status":["Statut"],"Credit Card":["Carte bancaire"],"Not checked":["Non vérifié"],"Unavailable":["Non disponible"],"Passed":["Succès"],"BIC":["BIC"],"Bank Name":[""],"Estimated":["Estimé"],"Canceled":["Annulé"],"Withdrawal":["Retrait"],"In transit":["En transit"],"%1$.1f%% + %2$s per transaction":["%1$.1f%% + %2$s par transaction"],"Discounted base fee expires on %1$s.":["Le tarif de base réduit expire le %1$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["Le tarif de base réduit expire après le premier %1$s du volume total des paiements."],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["Le tarif de base réduit expire après le premier %1$s du volume total des paiements ou le %2$s."],"(%1$d%% discount)":["(%1$d%% de rabais)"],"<s>%1$s<\/s> %2$.1f%% + %3$s per transaction":["<s>%1$s<\/s> %2$.1f%% + %3$s par transaction"],"deposits":[""],"Bank account":["Compte bancaire"],"Deposit history":["Historique des dépôts"],"Undo":["Annuler"],"Disabled WooCommerce Payments":["WooCommerce Payments désactivé"],"Remove file":[""],"Upload file":["Télécharger le fichier"],"When manual capture is enabled, charges must be captured within 7 days of authorization, otherwise the authorization and order will be canceled. Are you sure you want to enable it?":["Lorsque la saisie manuelle est activée, les frais doivent être saisis dans les 7 jours suivant l'autorisation, sinon l'autorisation et la commande seront annulées. Êtes-vous sûr de vouloir l'activer?"],"Bank code":["Code banque"],"Verified name":[""],"Bank name":["Nom de la banque"],"IBAN":["IBAN"],"Automatic, every month on the %s":["Automatiquement, chaque mois le %s"],"Automatic, every week on %s":["Automatiquement, chaque semaine le %s"],"Automatic, every business day":["Automatiquement, chaque jour ouvrable"],"Est.":["Est."],"%d deposit":["%d dépôt","%d dépôts"],"Available balance":["Solde disponible"],"Pending balance":["Solde en cours"],"Next deposit":["Prochain dépôt"],"Last deposit":["Dernier dépôt"],"Deposits overview":["Aperçu des dépôts"],"Deposit schedule:":["Calendrier des dépôts :"],"%s – your first deposit is held for seven days (<a>learn more<\/a>)":["%s – votre premier dépôt est gelé pendant sept jours (<a>en savoir plus<\/a>)"],"All transactions with customer names or billing emails that include {{query \/}}":["Toutes les transactions avec le nom des clients ou les courriels de facturation, incluant {{query \/}}"],"Show digital wallets & express payment methods on:":[""],"By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, {{googleLink}}Google{{\/googleLink}} and {{microsoftLink}}Microsoft{{\/microsoftLink}}'s terms of use.":[""],"Enable digital wallets & express payment methods":[""],"Customize appearance":[""],"Product page":[""],"Checkout":["Valider la commande"],"Cart":["Panier"],"Deposit date":["Date du dépôt"]}}}